"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 20008, \"word_counts\": \"{\\\"newly\\\": 18, \\\"formed\\\": 90, \\\"camp\\\": 14, \\\"is\\\": 5247, \\\"released\\\": 138, \\\"from\\\": 2043, \\\"the\\\": 29625, \\\"membrane\\\": 34, \\\"and\\\": 9809, \\\"diffuses\\\": 4, \\\"across\\\": 96, \\\"intracellular\\\": 4, \\\"space\\\": 117, \\\"where\\\": 373, \\\"it\\\": 1894, \\\"serves\\\": 30, \\\"to\\\": 9273, \\\"activate\\\": 4, \\\"pka\\\": 4, \\\"according\\\": 160, \\\"one\\\": 1361, \\\"data\\\": 157, \\\"in\\\": 9510, \\\"1910\\\": 4, \\\"on\\\": 3095, \\\"others\\\": 56, \\\"\\\\u2013\\\": 60, \\\"1915\\\": 8, \\\"mansion\\\": 12, \\\"became\\\": 238, \\\"natalya\\\": 4, \\\"dmitriyevna\\\": 4, \\\"shchuchkina's\\\": 4, \\\"property\\\": 75, \\\"note\\\": 51, \\\"that\\\": 2642, \\\"fact\\\": 60, \\\"1\\\": 293, \\\"does\\\": 128, \\\"not\\\": 1043, \\\"assume\\\": 16, \\\"any\\\": 348, \\\"particular\\\": 191, \\\"structure\\\": 195, \\\"set\\\": 297, \\\"formula\\\": 164, \\\"65\\\": 12, \\\"assessment\\\": 28, \\\"center\\\": 124, \\\"are\\\": 1687, \\\"usually\\\": 128, \\\"group\\\": 323, \\\"processes\\\": 18, \\\"with\\\": 3216, \\\"high\\\": 267, \\\"validity\\\": 4, \\\"acceptance\\\": 6, \\\"of\\\": 13239, \\\"involved\\\": 75, \\\"people\\\": 305, \\\"at\\\": 1796, \\\"end\\\": 228, \\\"1980s\\\": 20, \\\"a\\\": 12248, \\\"different\\\": 264, \\\"cross\\\": 56, \\\"had\\\": 810, \\\"been\\\": 470, \\\"placed\\\": 74, \\\"roof\\\": 26, \\\"spectrum\\\": 28, \\\"drug\\\": 40, \\\"continuum\\\": 4, \\\"also\\\": 972, \\\"includes\\\": 110, \\\"partial\\\": 16, \\\"agonists\\\": 8, \\\"inverse\\\": 16, \\\"which\\\": 1218, \\\"comprise\\\": 4, \\\"wide\\\": 90, \\\"majority\\\": 14, \\\"neurological\\\": 8, \\\"clinical\\\": 24, \\\"treatments\\\": 12, \\\"major\\\": 329, \\\"criticism\\\": 34, \\\"litigation\\\": 14, \\\"funding\\\": 16, \\\"its\\\": 1092, \\\"cost\\\": 70, \\\"disproportionate\\\": 10, \\\"risk\\\": 49, \\\"accepted\\\": 24, \\\"by\\\": 2407, \\\"finance\\\": 18, \\\"companies\\\": 44, \\\"both\\\": 297, \\\"tests\\\": 23, \\\"have\\\": 860, \\\"reliable\\\": 31, \\\"power\\\": 297, \\\"find\\\": 76, \\\"soft\\\": 40, \\\"sweeps\\\": 4, \\\"for\\\": 3624, \\\"robust\\\": 8, \\\"selection\\\": 38, \\\"starting\\\": 86, \\\"frequency\\\": 44, \\\"5\\\\u201320\\\": 4, \\\"selected\\\": 50, \\\"allele\\\": 4, \\\"his\\\": 1430, \\\"courage\\\": 4, \\\"anthony\\\": 12, \\\"was\\\": 3600, \\\"presented\\\": 32, \\\"bouquet\\\": 4, \\\"flowers\\\": 12, \\\"received\\\": 126, \\\"huge\\\": 64, \\\"round\\\": 104, \\\"applause\\\": 4, \\\"practice\\\": 131, \\\"this\\\": 1680, \\\"window\\\": 29, \\\"proved\\\": 16, \\\"slightly\\\": 48, \\\"longer\\\": 71, \\\"but\\\": 774, \\\"general\\\": 177, \\\"point\\\": 363, \\\"alarmingly\\\": 4, \\\"demonstrated\\\": 12, \\\"u\\\": 112, \\\"2\\\": 218, \\\"crisis\\\": 30, \\\"1960\\\": 8, \\\"imbalance\\\": 4, \\\"due\\\": 284, \\\"mounting\\\": 16, \\\"caused\\\": 60, \\\"tabor\\\": 4, \\\"crash\\\": 4, \\\"maiden\\\": 4, \\\"flight\\\": 42, \\\"1919\\\": 4, \\\"there\\\": 612, \\\"an\\\": 1921, \\\"unusual\\\": 29, \\\"period\\\": 174, \\\"inactivity\\\": 8, \\\"much\\\": 253, \\\"basin\\\": 16, \\\"january\\\": 86, \\\"march\\\": 52, \\\"typically\\\": 112, \\\"most\\\": 524, \\\"active\\\": 91, \\\"months\\\": 46, \\\"body\\\": 230, \\\"benchmark\\\": 8, \\\"study\\\": 100, \\\"will\\\": 474, \\\"investigate\\\": 8, \\\"use\\\": 384, \\\"three\\\": 278, \\\"dimensional\\\": 10, \\\"scanners\\\": 4, \\\"calculate\\\": 24, \\\"volumes\\\": 20, \\\"segmental\\\": 4, \\\"individual\\\": 153, \\\"scan\\\": 6, \\\"stronger\\\": 48, \\\"sprinters\\\": 4, \\\"abilities\\\": 10, \\\"hilly\\\": 4, \\\"terrain\\\": 12, \\\"or\\\": 1367, \\\"cobblestones\\\": 4, \\\"good\\\": 201, \\\"prospects\\\": 4, \\\"winning\\\": 40, \\\"ardennes\\\": 8, \\\"classics\\\": 8, \\\"cobbled\\\": 4, \\\"respectively\\\": 24, \\\"argument\\\": 19, \\\"against\\\": 248, \\\"retrocession\\\": 4, \\\"federal\\\": 46, \\\"government\\\": 177, \\\"did\\\": 160, \\\"alexandria\\\": 4, \\\"as\\\": 2732, \\\"military\\\": 141, \\\"outpost\\\": 12, \\\"signal\\\": 80, \\\"corps\\\": 12, \\\"site\\\": 129, \\\"cemetery\\\": 14, \\\"described\\\": 110, \\\"tyler\\\": 4, \\\"throwaway\\\": 8, \\\"song\\\": 144, \\\"single\\\": 387, \\\"garnered\\\": 12, \\\"media\\\": 85, \\\"attention\\\": 64, \\\"abrupt\\\": 12, \\\"release\\\": 109, \\\"lyrical\\\": 4, \\\"reference\\\": 62, \\\"american\\\": 101, \\\"actor\\\": 22, \\\"timoth\\\\u00e9e\\\": 4, \\\"chalamet\\\": 4, \\\"when\\\": 644, \\\"i\\\": 286, \\\"emphasize\\\": 8, \\\"difference\\\": 32, \\\"between\\\": 408, \\\"law\\\": 134, \\\"morals\\\": 4, \\\"do\\\": 154, \\\"so\\\": 256, \\\"learning\\\": 41, \\\"understanding\\\": 32, \\\"he\\\": 1168, \\\"charged\\\": 26, \\\"third\\\": 130, \\\"degree\\\": 79, \\\"murder\\\": 16, \\\"second\\\": 408, \\\"manslaughter\\\": 4, \\\"former\\\": 77, \\\"charge\\\": 59, \\\"later\\\": 275, \\\"changed\\\": 56, \\\"smooth\\\": 24, \\\"hot\\\": 64, \\\"ribbed\\\": 12, \\\"neutral\\\": 28, \\\"amp\\\": 84, \\\"t's\\\": 4, \\\"watchtv\\\": 4, \\\"service\\\": 184, \\\"currently\\\": 26, \\\"offers\\\": 52, \\\"linear\\\": 32, \\\"channels\\\": 16, \\\"owned\\\": 24, \\\"fellow\\\": 28, \\\"division\\\": 129, \\\"warnermedia\\\": 4, \\\"well\\\": 202, \\\"e\\\": 158, \\\"networks\\\": 24, \\\"amc\\\": 8, \\\"discovery\\\": 14, \\\"viacomcbs\\\": 4, \\\"wapato\\\": 4, \\\"provided\\\": 86, \\\"common\\\": 182, \\\"source\\\": 105, \\\"calories\\\": 4, \\\"chinookans\\\": 4, \\\"other\\\": 541, \\\"nations\\\": 12, \\\"mirrors\\\": 8, \\\"parabolic\\\": 8, \\\"surfaces\\\": 4, \\\"parallel\\\": 42, \\\"rays\\\": 12, \\\"incident\\\": 10, \\\"mirror\\\": 24, \\\"produce\\\": 66, \\\"reflected\\\": 8, \\\"converge\\\": 4, \\\"focus\\\": 61, \\\"mayer\\\": 8, \\\"often\\\": 274, \\\"shows\\\": 104, \\\"up\\\": 438, \\\"small\\\": 272, \\\"venues\\\": 12, \\\"unannounced\\\": 4, \\\"little\\\": 170, \\\"advance\\\": 37, \\\"notice\\\": 54, \\\"surprise\\\": 18, \\\"concerts\\\\u2014occasionally\\\": 4, \\\"free\\\": 105, \\\"without\\\": 272, \\\"accepting\\\": 12, \\\"performance\\\": 92, \\\"fee\\\": 14, \\\"dominican\\\": 6, \\\"flute\\\": 10, \\\"tradition\\\": 28, \\\"declined\\\": 16, \\\"result\\\": 132, \\\"despite\\\": 72, \\\"their\\\": 974, \\\"additional\\\": 203, \\\"serenades\\\": 4, \\\"until\\\": 206, \\\"being\\\": 264, \\\"revived\\\": 4, \\\"after\\\": 683, \\\"national\\\": 152, \\\"independence\\\": 30, \\\"competitions\\\": 20, \\\"authority\\\": 75, \\\"sultan\\\": 8, \\\"claimed\\\": 40, \\\"trees\\\": 32, \\\"new\\\": 562, \\\"breaking\\\": 12, \\\"customary\\\": 13, \\\"views\\\": 44, \\\"sahel\\\": 4, \\\"example\\\": 156, \\\"notch\\\": 4, \\\"bone\\\": 22, \\\"represented\\\": 46, \\\"animal\\\": 35, \\\"person\\\": 123, \\\"anything\\\": 14, \\\"else\\\": 22, \\\"park\\\": 116, \\\"name\\\": 140, \\\"suggests\\\": 26, \\\"counterpart\\\": 10, \\\"adjacent\\\": 42, \\\"passive\\\": 4, \\\"washington\\\": 28, \\\"sycip\\\": 4, \\\"she\\\": 406, \\\"stressed\\\": 6, \\\"were\\\": 906, \\\"material\\\": 197, \\\"obstacles\\\": 8, \\\"way\\\": 245, \\\"able\\\": 128, \\\"access\\\": 127, \\\"education\\\": 78, \\\"nominations\\\": 12, \\\"initially\\\": 68, \\\"made\\\": 326, \\\"administrative\\\": 32, \\\"setting\\\": 40, \\\"then\\\": 344, \\\"backstage\\\": 4, \\\"curtain\\\": 4, \\\"closed\\\": 59, \\\"too\\\": 60, \\\"tension\\\": 38, \\\"can\\\": 872, \\\"deform\\\": 4, \\\"rim\\\": 8, \\\"making\\\": 118, \\\"impossible\\\": 12, \\\"true\\\": 62, \\\"decrease\\\": 22, \\\"spoke\\\": 32, \\\"life\\\": 191, \\\"rubashkin\\\": 4, \\\"times\\\": 106, \\\"paid\\\": 24, \\\"11\\\": 66, \\\"days\\\": 78, \\\"late\\\": 96, \\\"causing\\\": 38, \\\"loss\\\": 62, \\\"3\\\": 168, \\\"800\\\": 12, \\\"51\\\": 10, \\\"potential\\\": 81, \\\"interest\\\": 149, \\\"brake\\\": 8, \\\"located\\\": 78, \\\"drive\\\": 38, \\\"shaft\\\": 12, \\\"beside\\\": 4, \\\"main\\\": 295, \\\"before\\\": 274, \\\"gearbox\\\": 8, \\\"led\\\": 128, \\\"them\\\": 234, \\\"offer\\\": 58, \\\"him\\\": 348, \\\"role\\\": 117, \\\"state\\\": 294, \\\"sponsor\\\": 8, \\\"north\\\": 150, \\\"dakota\\\": 4, \\\"kish\\\": 4, \\\"rejected\\\": 20, \\\"ncaa\\\": 20, \\\"coach\\\": 36, \\\"rules\\\": 72, \\\"very\\\": 300, \\\"representative\\\": 14, \\\"element\\\": 56, \\\"carnival\\\": 4, \\\"great\\\": 145, \\\"monigotes\\\": 4, \\\"important\\\": 165, \\\"areas\\\": 148, \\\"city\\\": 187, \\\"decorations\\\": 4, \\\"jane's\\\": 4, \\\"information\\\": 110, \\\"branding\\\": 16, \\\"purchased\\\": 16, \\\"electronic\\\": 29, \\\"arts\\\": 16, \\\"lend\\\": 8, \\\"authenticity\\\": 4, \\\"accuracy\\\": 13, \\\"growing\\\": 38, \\\"line\\\": 367, \\\"combat\\\": 46, \\\"games\\\": 74, \\\"since\\\": 202, \\\"tangencies\\\": 8, \\\"circles\\\": 20, \\\"preserved\\\": 8, \\\"under\\\": 242, \\\"inversion\\\": 4, \\\"all\\\": 701, \\\"lying\\\": 8, \\\"circle\\\": 10, \\\"original\\\": 258, \\\"chain\\\": 73, \\\"similar\\\": 173, \\\"record\\\": 175, \\\"recorded\\\": 68, \\\"utah\\\": 4, \\\"rain\\\": 30, \\\"fell\\\": 40, \\\"bug\\\": 4, \\\"creek\\\": 32, \\\"24\\\": 68, \\\"hour\\\": 62, \\\"india\\\": 72, \\\"epirus\\\": 4, \\\"biopharmaceuticals\\\": 4, \\\"obtained\\\": 20, \\\"approval\\\": 18, \\\"biosimilar\\\": 4, \\\"infliximab\\\": 4, \\\"brand\\\": 62, \\\"infimab\\\": 4, \\\"trail\\\": 20, \\\"bow015\\\": 4, \\\"time\\\": 600, \\\"user\\\": 52, \\\"could\\\": 246, \\\"elect\\\": 4, \\\"view\\\": 138, \\\"flow\\\": 44, \\\"chart\\\": 34, \\\"showing\\\": 46, \\\"current\\\": 148, \\\"progress\\\": 34, \\\"program's\\\": 4, \\\"design\\\": 165, \\\"standard\\\": 101, \\\"feature\\\": 70, \\\"uart\\\": 4, \\\"store\\\": 40, \\\"recent\\\": 58, \\\"character\\\": 149, \\\"while\\\": 418, \\\"receiving\\\": 40, \\\"next\\\": 215, \\\"dropping\\\": 8, \\\"back\\\": 231, \\\"negative\\\": 59, \\\"indicates\\\": 26, \\\"modem\\\": 4, \\\"communications\\\": 7, \\\"session\\\": 26, \\\"shall\\\": 4, \\\"be\\\": 1680, \\\"terminated\\\": 8, \\\"arena\\\": 21, \\\"added\\\": 99, \\\"sheet\\\": 22, \\\"ice\\\": 28, \\\"called\\\": 273, \\\"pepsi\\\": 4, \\\"rink\\\": 14, \\\"seats\\\": 17, \\\"room\\\": 109, \\\"250\\\": 20, \\\"shirley\\\": 4, \\\"issued\\\": 34, \\\"decree\\\": 6, \\\"virginia's\\\": 4, \\\"officers\\\": 44, \\\"outranked\\\": 4, \\\"dagworthy\\\": 4, \\\"british\\\": 108, \\\"lower\\\": 200, \\\"rank\\\": 34, \\\"voltages\\\": 4, \\\"exceeding\\\": 4, \\\"insulation\\\": 8, \\\"capabilities\\\": 8, \\\"existing\\\": 52, \\\"ignition\\\": 6, \\\"components\\\": 43, \\\"lead\\\": 129, \\\"early\\\": 167, \\\"failure\\\": 52, \\\"those\\\": 122, \\\"each\\\": 505, \\\"course\\\": 119, \\\"aimed\\\": 20, \\\"providing\\\": 64, \\\"participants\\\": 34, \\\"regulatory\\\": 8, \\\"ethical\\\": 12, \\\"precepts\\\": 8, \\\"underlying\\\": 14, \\\"work\\\": 309, \\\"medical\\\": 54, \\\"research\\\": 72, \\\"poet\\\": 8, \\\"fond\\\": 4, \\\"rhymes\\\": 4, \\\"found\\\": 216, \\\"party\\\": 103, \\\"tickets\\\": 4, \\\"would\\\": 434, \\\"personal\\\": 112, \\\"collection\\\": 98, \\\"these\\\": 436, \\\"sherman\\\": 4, \\\"moved\\\": 70, \\\"away\\\": 48, \\\"foerster\\\": 4, \\\"star\\\": 48, \\\"figure\\\": 112, \\\"reconsidered\\\": 4, \\\"veered\\\": 4, \\\"towards\\\": 74, \\\"leaves\\\": 34, \\\"two\\\": 700, \\\"loops\\\": 14, \\\"only\\\": 598, \\\"multiplication\\\": 4, \\\"operation\\\": 70, \\\"0330\\\": 4, \\\"within\\\": 220, \\\"outer\\\": 31, \\\"loop\\\": 20, \\\"no\\\": 459, \\\"multiplications\\\": 4, \\\"inner\\\": 26, \\\"ore\\\": 12, \\\"low\\\": 157, \\\"grade\\\": 55, \\\"local\\\": 293, \\\"stamp\\\": 4, \\\"mills\\\": 12, \\\"operated\\\": 73, \\\"many\\\": 310, \\\"years\\\": 298, \\\"entry\\\": 40, \\\"gives\\\": 42, \\\"chinese\\\": 53, \\\"ancient\\\": 50, \\\"seal\\\": 16, \\\"script\\\": 4, \\\"pronunciation\\\": 4, \\\"fanqie\\\": 4, \\\"definition\\\": 38, \\\"copied\\\": 4, \\\"yupian\\\": 4, \\\"effort\\\": 33, \\\"resulted\\\": 48, \\\"yet\\\": 60, \\\"another\\\": 333, \\\"coup\\\": 8, \\\"d'\\\\u00e9tat\\\": 4, \\\"august\\\": 66, \\\"4\\\": 134, \\\"1983\\\": 20, \\\"leon\\\": 8, \\\"pulled\\\": 16, \\\"field\\\": 238, \\\"opened\\\": 64, \\\"top\\\": 161, \\\"seed\\\": 14, \\\"paraguayan\\\": 4, \\\"08\\\": 4, \\\"12\\\": 88, \\\"chiptan\\\": 4, \\\"generator\\\": 50, \\\"tied\\\": 32, \\\"account\\\": 86, \\\"instead\\\": 106, \\\"must\\\": 118, \\\"insert\\\": 4, \\\"bank\\\": 48, \\\"card\\\": 64, \\\"during\\\": 482, \\\"snp\\\": 4, \\\"scottish\\\": 28, \\\"subsequently\\\": 12, \\\"announced\\\": 62, \\\"pick\\\": 14, \\\"pass\\\": 77, \\\"version\\\": 155, \\\"bill\\\": 42, \\\"support\\\": 195, \\\"holyrood\\\": 4, \\\"meticulous\\\": 6, \\\"ruthless\\\": 8, \\\"prosecutor\\\": 4, \\\"who\\\": 422, \\\"known\\\": 210, \\\"having\\\": 122, \\\"perfect\\\": 46, \\\"getting\\\": 16, \\\"guilty\\\": 20, \\\"sentences\\\": 12, \\\"every\\\": 167, \\\"case\\\": 192, \\\"hooda's\\\": 4, \\\"generosity\\\": 12, \\\"land\\\": 107, \\\"sharks\\\": 10, \\\"builders\\\": 4, \\\"losses\\\": 8, \\\"farmers\\\": 12, \\\"haryana\\\": 4, \\\"directly\\\": 48, \\\"conflict\\\": 41, \\\"commissioners\\\": 4, \\\"order\\\": 267, \\\"represent\\\": 36, \\\"respective\\\": 18, \\\"side\\\": 203, \\\"conflicts\\\": 12, \\\"schnitzel\\\": 4, \\\"refers\\\": 32, \\\"food\\\": 67, \\\"dish\\\": 4, \\\"popular\\\": 109, \\\"austrians\\\": 4, \\\"germans\\\": 8, \\\"flood\\\": 6, \\\"2011\\\": 38, \\\"cleared\\\": 4, \\\"out\\\": 302, \\\"almost\\\": 84, \\\"durian\\\": 4, \\\"nonthaburi\\\": 4, \\\"few\\\": 105, \\\"planted\\\": 8, \\\"minimal\\\": 42, \\\"surface\\\": 86, \\\"meaning\\\": 38, \\\"occupies\\\": 12, \\\"least\\\": 90, \\\"area\\\": 403, \\\"bounded\\\": 4, \\\"infants\\\": 16, \\\"visual\\\": 44, \\\"cliff\\\": 14, \\\"clear\\\": 98, \\\"drop\\\": 28, \\\"see\\\": 66, \\\"mothers'\\\": 4, \\\"facial\\\": 4, \\\"expressions\\\": 4, \\\"traditional\\\": 122, \\\"fraudulent\\\": 8, \\\"conveyance\\\": 4, \\\"such\\\": 432, \\\"sale\\\": 32, \\\"void\\\": 4, \\\"creditors\\\": 4, \\\"unless\\\": 20, \\\"bad\\\": 36, \\\"faith\\\": 8, \\\"insufficient\\\": 4, \\\"consideration\\\": 18, \\\"first\\\": 807, \\\"credited\\\": 20, \\\"part\\\": 352, \\\"1962\\\": 8, \\\"values\\\": 42, \\\"interface\\\": 8, \\\"help\\\": 89, \\\"explain\\\": 8, \\\"unexpected\\\": 14, \\\"unit\\\": 84, \\\"defined\\\": 44, \\\"fault\\\": 32, \\\"west\\\": 119, \\\"valley\\\": 34, \\\"defines\\\": 4, \\\"identification\\\": 36, \\\"agents\\\": 28, \\\"subject\\\": 104, \\\"orders\\\": 24, \\\"electoral\\\": 4, \\\"officer\\\": 30, \\\"security\\\": 85, \\\"members\\\": 146, \\\"acting\\\": 38, \\\"pre\\\": 64, \\\"pottery\\\": 12, \\\"neolithic\\\": 4, \\\"b\\\": 80, \\\"horizon\\\": 12, \\\"present\\\": 128, \\\"uninterrupted\\\": 9, \\\"sequence\\\": 67, \\\"ceramic\\\": 8, \\\"phase\\\": 59, \\\"brief\\\": 18, \\\"attack\\\": 58, \\\"jelle\\\": 4, \\\"vanendert\\\": 4, \\\"lotto\\\\u2013soudal\\\": 4, \\\"peloton\\\": 4, \\\"seemed\\\": 16, \\\"willing\\\": 12, \\\"put\\\": 92, \\\"into\\\": 558, \\\"catching\\\": 8, \\\"leading\\\": 76, \\\"pair\\\": 36, \\\"possible\\\": 146, \\\"position\\\": 290, \\\"implied\\\": 12, \\\"pushing\\\": 4, \\\"odd\\\": 22, \\\"pawns\\\": 4, \\\"shown\\\": 82, \\\"right\\\": 137, \\\"social\\\": 134, \\\"administrations\\\": 8, \\\"provides\\\": 106, \\\"basic\\\": 89, \\\"coverage\\\": 37, \\\"four\\\": 160, \\\"kind\\\": 39, \\\"risks\\\": 26, \\\"illness\\\": 10, \\\"moreno\\\": 2, \\\"maintained\\\": 34, \\\"bingo\\\": 2, \\\"game\\\": 245, \\\"illegal\\\": 28, \\\"president\\\": 52, \\\"ferdinand\\\": 2, \\\"marcos\\\": 2, \\\"classified\\\": 14, \\\"parlor\\\": 5, \\\"completing\\\": 12, \\\"5k\\\": 4, \\\"girls\\\": 32, \\\"tangible\\\": 15, \\\"sense\\\": 35, \\\"achievement\\\": 16, \\\"framework\\\": 40, \\\"achieving\\\": 16, \\\"goals\\\": 34, \\\"commentated\\\": 4, \\\"live\\\": 74, \\\"nights\\\": 12, \\\"voice\\\": 56, \\\"overs\\\": 4, \\\"viewer\\\": 12, \\\"story\\\": 65, \\\"team\\\": 222, \\\"rift\\\": 8, \\\"title\\\": 90, \\\"sponsors\\\": 8, \\\"retired\\\": 18, \\\"los\\\": 16, \\\"angeles\\\": 8, \\\"police\\\": 86, \\\"chief\\\": 49, \\\"daryl\\\": 8, \\\"gates\\\": 8, \\\"council\\\": 70, \\\"defend\\\": 8, \\\"special\\\": 96, \\\"40\\\": 94, \\\"light\\\": 153, \\\"blooming\\\": 4, \\\"scattering\\\": 8, \\\"human\\\": 103, \\\"lens\\\": 19, \\\"brain\\\": 24, \\\"interprets\\\": 8, \\\"bright\\\": 16, \\\"spot\\\": 69, \\\"scene\\\": 62, \\\"informally\\\": 4, \\\"determining\\\": 28, \\\"centroid\\\": 4, \\\"finding\\\": 28, \\\"upon\\\": 84, \\\"shape\\\": 51, \\\"cut\\\": 54, \\\"uniform\\\": 26, \\\"plane\\\": 28, \\\"balance\\\": 30, \\\"anglesey\\\": 4, \\\"de\\\": 92, \\\"tany\\\": 4, \\\"sent\\\": 62, \\\"strong\\\": 122, \\\"force\\\": 155, \\\"over\\\": 390, \\\"menai\\\": 4, \\\"strait\\\": 4, \\\"they\\\": 680, \\\"defeated\\\": 20, \\\"battle\\\": 72, \\\"moel\\\": 4, \\\"y\\\": 12, \\\"don\\\": 6, \\\"french\\\": 118, \\\"congo\\\": 4, \\\"boundary\\\": 26, \\\"modified\\\": 24, \\\"agreement\\\": 10, \\\"14\\\": 52, \\\"1894\\\": 8, \\\"nevertheless\\\": 14, \\\"resolution\\\": 28, \\\"primary\\\": 166, \\\"basis\\\": 61, \\\"concept\\\": 24, \\\"return\\\": 56, \\\"referenced\\\": 3, \\\"if\\\": 380, \\\"final\\\": 215, \\\"frame\\\": 46, \\\"message\\\": 60, \\\"address\\\": 31, \\\"7\\\": 136, \\\"ones\\\": 22, \\\"eom\\\": 4, \\\"indicator\\\": 14, \\\"temple\\\": 24, \\\"consisting\\\": 32, \\\"shrine\\\": 12, \\\"fronted\\\": 4, \\\"porch\\\": 15, \\\"vijayanagara\\\": 4, \\\"style\\\": 90, \\\"modern\\\": 136, \\\"port\\\": 30, \\\"ipfw\\\": 4, \\\"dummynet\\\": 4, \\\"traffic\\\": 44, \\\"shaper\\\": 4, \\\"available\\\": 79, \\\"linux\\\": 16, \\\"including\\\": 168, \\\"prebuilt\\\": 4, \\\"package\\\": 24, \\\"openwrt\\\": 12, \\\"microsoft\\\": 20, \\\"windows\\\": 34, \\\"home\\\": 105, \\\"makeover\\\": 4, \\\"show\\\": 157, \\\"clean\\\": 38, \\\"house\\\": 114, \\\"lasted\\\": 4, \\\"ten\\\": 30, \\\"seasons\\\": 26, \\\"network\\\": 120, \\\"how\\\": 94, \\\"look\\\": 47, \\\"townsfolk\\\": 4, \\\"spend\\\": 12, \\\"leisure\\\": 8, \\\"shady\\\": 4, \\\"square\\\": 70, \\\"place\\\": 269, \\\"children\\\": 74, \\\"play\\\": 176, \\\"algorithm\\\": 36, \\\"always\\\": 92, \\\"selects\\\": 8, \\\"node\\\": 22, \\\"largest\\\": 60, \\\"label\\\": 37, \\\"discharge\\\": 16, \\\"file\\\": 52, \\\"starts\\\": 38, \\\"program\\\": 95, \\\"inserts\\\": 4, \\\"text\\\": 52, \\\"timestamp\\\": 4, \\\"last\\\": 265, \\\"siege\\\": 12, \\\"wounded\\\": 24, \\\"falling\\\": 12, \\\"rock\\\": 93, \\\"died\\\": 52, \\\"wounds\\\": 10, \\\"air\\\": 96, \\\"cool\\\": 26, \\\"gas\\\": 48, \\\"fed\\\": 20, \\\"plant\\\": 70, \\\"through\\\": 324, \\\"bed\\\": 8, \\\"thereby\\\": 32, \\\"heating\\\": 12, \\\"feed\\\": 22, \\\"deforestation\\\": 4, \\\"logging\\\": 4, \\\"conversion\\\": 28, \\\"has\\\": 1288, \\\"likely\\\": 47, \\\"population\\\": 100, \\\"decline\\\": 16, \\\"moderate\\\": 22, \\\"speed\\\": 61, \\\"date\\\": 59, \\\"fso\\\": 4, \\\"benefited\\\": 4, \\\"000\\\": 182, \\\"personnel\\\": 16, \\\"serving\\\": 50, \\\"abroad\\\": 12, \\\"covering\\\": 21, \\\"world\\\": 312, \\\"theaters\\\": 8, \\\"need\\\": 90, \\\"skills\\\": 20, \\\"based\\\": 220, \\\"routing\\\": 18, \\\"arisen\\\": 4, \\\"call\\\": 70, \\\"centres\\\": 16, \\\"become\\\": 114, \\\"larger\\\": 140, \\\"dealt\\\": 8, \\\"wider\\\": 18, \\\"variety\\\": 39, \\\"types\\\": 49, \\\"advocates\\\": 2, \\\"levels\\\": 72, \\\"homophobic\\\": 2, \\\"abuse\\\": 14, \\\"school\\\": 187, \\\"settings\\\": 10, \\\"leaving\\\": 30, \\\"health\\\": 78, \\\"officials\\\": 32, \\\"say\\\": 50, \\\"39\\\": 20, \\\"cases\\\": 94, \\\"traced\\\": 4, \\\"direct\\\": 102, \\\"exposure\\\": 57, \\\"117\\\": 4, \\\"infections\\\": 8, \\\"linked\\\": 24, \\\"secondary\\\": 58, \\\"close\\\": 60, \\\"embrace\\\": 4, \\\"dance\\\": 37, \\\"followed\\\": 72, \\\"whole\\\": 181, \\\"rather\\\": 100, \\\"than\\\": 513, \\\"arms\\\": 32, \\\"cues\\\": 12, \\\"stack\\\": 12, \\\"principal\\\": 86, \\\"interests\\\": 14, \\\"customers\\\": 38, \\\"served\\\": 38, \\\"agent\\\": 22, \\\"anti\\\": 34, \\\"zionist\\\": 8, \\\"john\\\": 60, \\\"hope\\\": 20, \\\"simpson\\\": 8, \\\"believed\\\": 84, \\\"arabs\\\": 4, \\\"economically\\\": 8, \\\"powerless\\\": 6, \\\"movement\\\": 126, \\\"thus\\\": 114, \\\"needed\\\": 46, \\\"protection\\\": 68, \\\"reason\\\": 42, \\\"expanding\\\": 8, \\\"bullets\\\": 8, \\\"used\\\": 486, \\\"hunting\\\": 20, \\\"because\\\": 228, \\\"stopping\\\": 12, \\\"increases\\\": 48, \\\"chance\\\": 20, \\\"quick\\\": 46, \\\"kill\\\": 28, \\\"didn't\\\": 12, \\\"teammates\\\": 4, \\\"hand\\\": 131, \\\"off\\\": 173, \\\"usc\\\": 4, \\\"usa\\\": 10, \\\"themselves\\\": 50, \\\"dead\\\": 56, \\\"exchange\\\": 57, \\\"white\\\": 101, \\\"throated\\\": 4, \\\"thrush\\\": 4, \\\"sizable\\\": 14, \\\"range\\\": 100, \\\"710\\\": 4, \\\"kilometers\\\": 10, \\\"some\\\": 482, \\\"astronomers\\\": 4, \\\"specialized\\\": 10, \\\"brian\\\": 20, \\\"g\\\": 84, \\\"marsden\\\": 4, \\\"successfully\\\": 14, \\\"predicted\\\": 20, \\\"1992\\\": 24, \\\"once\\\": 122, \\\"lost\\\": 91, \\\"periodic\\\": 4, \\\"comet\\\": 12, \\\"swift\\\\u2013tuttle\\\": 4, \\\"june\\\": 92, \\\"2018\\\": 60, \\\"coffman\\\": 4, \\\"said\\\": 196, \\\"trump\\\": 28, \\\"administration\\\": 32, \\\"\\\\u201cheading\\\": 4, \\\"wrong\\\": 50, \\\"direction\\\\u201d\\\": 2, \\\"immigration\\\": 22, \\\"owing\\\": 12, \\\"stephen\\\": 4, \\\"miller's\\\": 8, \\\"presidential\\\": 24, \\\"advisor\\\": 8, \\\"pony\\\": 6, \\\"canyon\\\": 2, \\\"video\\\": 78, \\\"virtual\\\": 20, \\\"nemoto\\\": 2, \\\"harumi\\\": 2, \\\"playstation\\\": 6, \\\"july\\\": 70, \\\"2003\\\": 46, \\\"however\\\": 372, \\\"hierarchical\\\": 8, \\\"structures\\\": 49, \\\"share\\\": 44, \\\"goal\\\": 78, \\\"producing\\\": 40, \\\"membership\\\": 42, \\\"software\\\": 52, \\\"covers\\\": 28, \\\"massive\\\": 42, \\\"uses\\\": 100, \\\"instances\\\": 18, \\\"requires\\\": 38, \\\"control\\\": 193, \\\"courtyard\\\": 20, \\\"situated\\\": 20, \\\"steps\\\": 40, \\\"observer\\\": 4, \\\"s\\\": 130, \\\"f\\\": 24, \\\"thomson\\\": 4, \\\"suggested\\\": 56, \\\"anyone's\\\": 4, \\\"race\\\": 91, \\\"h\\\": 68, \\\"mango\\\": 8, \\\"men's\\\": 22, \\\"created\\\": 92, \\\"2008\\\": 60, \\\"renamed\\\": 12, \\\"man\\\": 86, \\\"2014\\\": 52, \\\"nesting\\\": 4, \\\"box\\\": 58, \\\"nothing\\\": 18, \\\"realm\\\": 10, \\\"participatory\\\": 4, \\\"gap\\\": 42, \\\"prominent\\\": 32, \\\"model\\\": 135, \\\"treatment\\\": 77, \\\"applied\\\": 75, \\\"increasing\\\": 46, \\\"score\\\": 86, \\\"x\\\": 58, \\\"disorder\\\": 18, \\\"never\\\": 72, \\\"inherited\\\": 4, \\\"commonly\\\": 58, \\\"arises\\\": 12, \\\"improper\\\": 4, \\\"distribution\\\": 50, \\\"chromosomes\\\": 4, \\\"formation\\\": 44, \\\"eggs\\\": 22, \\\"sperm\\\": 20, \\\"though\\\": 132, \\\"caught\\\": 10, \\\"lot\\\": 66, \\\"flak\\\": 4, \\\"backlash\\\": 10, \\\"harsh\\\": 7, \\\"image\\\": 94, \\\"controls\\\": 22, \\\"come\\\": 84, \\\"wiz\\\": 4, \\\"ejb\\\": 4, \\\"webservice\\\": 4, \\\"database\\\": 30, \\\"jms\\\": 8, \\\"booster\\\": 8, \\\"equipped\\\": 10, \\\"spin\\\": 32, \\\"fourth\\\": 28, \\\"stage\\\": 124, \\\"increments\\\": 2, \\\"rate\\\": 99, \\\"750\\\": 2, \\\"rpm\\\": 6, \\\"about\\\": 336, \\\"long\\\": 190, \\\"axis\\\": 28, \\\"duke\\\": 20, \\\"written\\\": 50, \\\"praise\\\": 8, \\\"alt\\\": 4, \\\"describing\\\": 8, \\\"broadcast\\\": 42, \\\"fun\\\": 20, \\\"interesting\\\": 4, \\\"typical\\\": 62, \\\"fullback\\\": 4, \\\"half\\\": 120, \\\"yards\\\": 54, \\\"behind\\\": 58, \\\"guard\\\": 44, \\\"luxembourg's\\\": 4, \\\"value\\\": 83, \\\"prussia\\\": 4, \\\"prevented\\\": 8, \\\"becoming\\\": 48, \\\"full\\\": 190, \\\"dutch\\\": 40, \\\"kingdom\\\": 20, \\\"dma\\\": 4, \\\"code\\\": 48, \\\"conduct\\\": 11, \\\"more\\\": 729, \\\"5\\\": 166, \\\"calls\\\": 25, \\\"per\\\": 101, \\\"day\\\": 226, \\\"should\\\": 192, \\\"silent\\\": 12, \\\"pras\\\\u0101d\\\": 8, \\\"mental\\\": 28, \\\"condition\\\": 102, \\\"substance\\\": 40, \\\"offered\\\": 28, \\\"deity\\\": 8, \\\"consumed\\\": 12, \\\"photos\\\": 12, \\\"surviving\\\": 18, \\\"mortars\\\": 8, \\\"like\\\": 190, \\\"iron\\\": 50, \\\"pipe\\\": 14, \\\"barrel\\\": 8, \\\"shell\\\": 26, \\\"casings\\\": 4, \\\"switches\\\": 16, \\\"variants\\\": 24, \\\"consistent\\\": 54, \\\"resistance\\\": 92, \\\"tactile\\\": 8, \\\"non\\\": 72, \\\"audible\\\": 8, \\\"bump\\\": 12, \\\"clicky\\\": 4, \\\"click\\\": 16, \\\"propeller\\\": 8, \\\"driven\\\": 28, \\\"aircraft\\\": 38, \\\"permit\\\": 18, \\\"pitch\\\": 50, \\\"decreased\\\": 32, \\\"beyond\\\": 32, \\\"fine\\\": 48, \\\"generates\\\": 20, \\\"thrust\\\": 12, \\\"reverse\\\": 26, \\\"direction\\\": 82, \\\"results\\\": 64, \\\"degradation\\\": 12, \\\"intermittent\\\": 16, \\\"glitches\\\": 4, \\\"difficult\\\": 38, \\\"diagnose\\\": 4, \\\"eventual\\\": 18, \\\"occurrence\\\": 33, \\\"large\\\": 312, \\\"eye\\\": 28, \\\"baton\\\": 4, \\\"examples\\\": 27, \\\"excavated\\\": 4, \\\"la\\\": 30, \\\"madeleine\\\": 4, \\\"gary\\\": 12, \\\"kleck\\\": 4, \\\"compared\\\": 44, \\\"various\\\": 88, \\\"survey\\\": 28, \\\"proxy\\\": 4, \\\"measures\\\": 22, \\\"correlation\\\": 8, \\\"overall\\\": 70, \\\"firearm\\\": 6, \\\"ownership\\\": 18, \\\"gun\\\": 42, \\\"violence\\\": 36, \\\"signs\\\": 30, \\\"may\\\": 548, \\\"mounted\\\": 18, \\\"indicate\\\": 30, \\\"certain\\\": 137, \\\"nature\\\": 100, \\\"road\\\": 140, \\\"ahead\\\": 30, \\\"motorists\\\": 8, \\\"take\\\": 140, \\\"short\\\": 112, \\\"conserved\\\": 16, \\\"branch\\\": 42, \\\"functions\\\": 32, \\\"recognition\\\": 40, \\\"lariat\\\": 4, \\\"exploit\\\": 4, \\\"economies\\\": 4, \\\"scale\\\": 56, \\\"reduce\\\": 32, \\\"coordination\\\": 5, \\\"costs\\\": 45, \\\"base\\\": 106, \\\"building\\\": 218, \\\"accommodates\\\": 4, \\\"standby\\\": 8, \\\"supply\\\": 35, \\\"equipment\\\": 62, \\\"rooms\\\": 44, \\\"staff\\\": 32, \\\"amenities\\\": 16, \\\"reception\\\": 12, \\\"offices\\\": 34, \\\"meeting\\\": 55, \\\"took\\\": 112, \\\"doe\\\": 4, \\\"skin\\\": 29, \\\"we\\\": 132, \\\"stretched\\\": 6, \\\"her\\\": 539, \\\"together\\\": 82, \\\"thongs\\\": 4, \\\"open\\\": 220, \\\"front\\\": 75, \\\"mehmet\\\": 4, \\\"ii\\\": 64, \\\"ordered\\\": 34, \\\"movements\\\": 28, \\\"albania\\\": 8, \\\"engage\\\": 12, \\\"arianiti's\\\": 4, \\\"warriors\\\": 4, \\\"higher\\\": 135, \\\"peak\\\": 64, \\\"hill\\\": 44, \\\"rodney\\\": 2, \\\"observe\\\": 6, \\\"naval\\\": 52, \\\"fort\\\": 32, \\\"royal\\\": 40, \\\"martinique\\\": 2, \\\"qing\\\": 12, \\\"court\\\": 115, \\\"china\\\": 72, \\\"allow\\\": 106, \\\"tonkin\\\": 8, \\\"fall\\\": 66, \\\"tim\\\": 12, \\\"left\\\": 148, \\\"rita\\\": 4, \\\"love\\\": 73, \\\"pressured\\\": 4, \\\"marry\\\": 13, \\\"2019\\\": 52, \\\"picking\\\": 8, \\\"mail\\\": 24, \\\"poste\\\": 4, \\\"restante\\\": 4, \\\"planned\\\": 40, \\\"cancelled\\\": 12, \\\"idea\\\": 58, \\\"communicator\\\": 4, \\\"expected\\\": 40, \\\"make\\\": 148, \\\"strongest\\\": 8, \\\"claim\\\": 30, \\\"implicating\\\": 4, \\\"negation\\\": 4, \\\"16\\\": 48, \\\"selby\\\": 8, \\\"avenue\\\": 30, \\\"downtown\\\": 16, \\\"streetcars\\\": 4, \\\"climb\\\": 16, \\\"middle\\\": 97, \\\"verbs\\\": 4, \\\"receive\\\": 40, \\\"brownlee\\\": 4, \\\"parker\\\": 12, \\\"strained\\\": 6, \\\"relationship\\\": 84, \\\"taking\\\": 78, \\\"amount\\\": 151, \\\"decision\\\": 30, \\\"ajvaz\\\": 8, \\\"dede\\\": 8, \\\"powerful\\\": 92, \\\"spring\\\": 66, \\\"water\\\": 269, \\\"near\\\": 96, \\\"village\\\": 86, \\\"mountain\\\": 20, \\\"\\\\u0161uljaga\\\": 8, \\\"hence\\\": 36, \\\"even\\\": 193, \\\"opening\\\": 58, \\\"changes\\\": 78, \\\"fashion\\\": 32, \\\"notable\\\": 56, \\\"periods\\\": 39, \\\"innovation\\\": 12, \\\"operating\\\": 48, \\\"2000\\\": 28, \\\"establishment\\\": 31, \\\"moek\\\": 4, \\\"trading\\\": 28, \\\"oy\\\": 4, \\\"partnership\\\": 12, \\\"restaurateurs\\\": 4, \\\"erkki\\\": 4, \\\"koski\\\": 4, \\\"mika\\\": 4, \\\"olkkonen\\\": 4, \\\"initial\\\": 211, \\\"activity\\\": 88, \\\"co\\\": 54, \\\"ordinate\\\": 4, \\\"european\\\": 50, \\\"employment\\\": 22, \\\"initiatives\\\": 4, \\\"elise\\\": 4, \\\"el\\\": 16, \\\"ni\\\\u00f1o\\\": 4, \\\"conditions\\\": 78, \\\"prevailed\\\": 4, \\\"elevated\\\": 37, \\\"seated\\\": 16, \\\"seat\\\": 35, \\\"'bow'\\\": 4, \\\"closest\\\": 14, \\\"stern\\\": 12, \\\"referred\\\": 54, \\\"'stroke'\\\": 4, \\\"13\\\": 48, \\\"dates\\\": 24, \\\"smaller\\\": 61, \\\"intimate\\\": 12, \\\"arenas\\\": 6, \\\"death\\\": 102, \\\"family\\\": 146, \\\"raise\\\": 28, \\\"level\\\": 218, \\\"driving\\\": 42, \\\"experience\\\": 80, \\\"ability\\\": 66, \\\"jacob\\\": 12, \\\"landulf's\\\": 4, \\\"polemics\\\": 4, \\\"directed\\\": 24, \\\"matilda's\\\": 4, \\\"patarian\\\": 4, \\\"partisans\\\": 4, \\\"archbishop's\\\": 4, \\\"chair\\\": 18, \\\"milan\\\": 8, \\\"figures\\\": 30, \\\"marble\\\": 8, \\\"black\\\": 108, \\\"adults\\\": 16, \\\"recumbent\\\": 4, \\\"child\\\": 54, \\\"standing\\\": 29, \\\"holding\\\": 26, \\\"significant\\\": 136, \\\"lanyard\\\": 4, \\\"replaced\\\": 64, \\\"jon\\\": 8, \\\"dc\\\": 8, \\\"comics\\\": 4, \\\"mantle\\\": 4, \\\"superboy\\\": 4, \\\"rhythms'\\\": 4, \\\"holden\\\": 4, \\\"hearing\\\": 22, \\\"seem\\\": 16, \\\"stereotypical\\\": 4, \\\"worship\\\": 8, \\\"following\\\": 258, \\\"images\\\": 46, \\\"start\\\": 114, \\\"planet\\\": 14, \\\"centered\\\": 8, \\\"louros\\\": 4, \\\"valles\\\": 4, \\\"drawback\\\": 4, \\\"question\\\": 24, \\\"subtly\\\": 4, \\\"orient\\\": 8, \\\"interviewers\\\": 4, \\\"toward\\\": 45, \\\"disappearance\\\": 4, \\\"aquileian\\\": 4, \\\"rite\\\": 6, \\\"forms\\\": 58, \\\"already\\\": 52, \\\"romanized\\\": 4, \\\"old\\\": 136, \\\"musician\\\": 8, \\\"touched\\\": 10, \\\"carries\\\": 16, \\\"agrees\\\": 4, \\\"girl\\\": 12, \\\"financial\\\": 62, \\\"assistance\\\": 27, \\\"bedrock\\\": 8, \\\"mineralisation\\\": 4, \\\"associated\\\": 94, \\\"units\\\": 34, \\\"brockman\\\": 4, \\\"exploration\\\": 22, \\\"target\\\": 55, \\\"licence\\\": 12, \\\"none\\\": 22, \\\"craftsman\\\": 4, \\\"dared\\\": 4, \\\"hammer\\\": 12, \\\"nail\\\": 4, \\\"height\\\": 76, \\\"celebrating\\\": 24, \\\"fastnacht\\\": 4, \\\"stopped\\\": 24, \\\"forbidden\\\": 12, \\\"tower\\\": 52, \\\"built\\\": 136, \\\"1975\\\": 16, \\\"basket\\\": 20, \\\"partly\\\": 20, \\\"destroyed\\\": 48, \\\"1999\\\": 24, \\\"nato\\\": 8, \\\"bombing\\\": 8, \\\"yugoslavia\\\": 8, \\\"prior\\\": 103, \\\"signing\\\": 4, \\\"capitol\\\": 8, \\\"records\\\": 72, \\\"jaicko\\\": 4, \\\"rap\\\": 12, \\\"solo\\\": 22, \\\"album\\\": 153, \\\"independently\\\": 10, \\\"barbados\\\": 8, \\\"november\\\": 90, \\\"2006\\\": 58, \\\"selling\\\": 36, \\\"6\\\": 135, \\\"copies\\\": 22, \\\"partner\\\": 38, \\\"100\\\": 70, \\\"20\\\": 82, \\\"owner\\\": 22, \\\"army\\\": 62, \\\"estimated\\\": 28, \\\"20\\\\u00a0million\\\": 4, \\\"repair\\\": 26, \\\"just\\\": 134, \\\"breaches\\\": 4, \\\"along\\\": 180, \\\"breakwater\\\": 4, \\\"corran\\\": 4, \\\"mile\\\": 16, \\\"east\\\": 85, \\\"churchtown\\\": 4, \\\"poor\\\": 52, \\\"regulation\\\": 20, \\\"lack\\\": 62, \\\"payments\\\": 8, \\\"plagued\\\": 4, \\\"production\\\": 128, \\\"elected\\\": 60, \\\"2002\\\": 28, \\\"election\\\": 44, \\\"association\\\": 82, \\\"principals\\\": 8, \\\"nassp\\\": 4, \\\"criticized\\\": 12, \\\"intense\\\": 20, \\\"studying\\\": 12, \\\"required\\\": 106, \\\"students\\\": 130, \\\"excess\\\": 14, \\\"mongering\\\": 4, \\\"married\\\": 42, \\\"sarah\\\": 8, \\\"higham\\\": 4, \\\"rempleton\\\": 4, \\\"nottinghamshire\\\": 4, \\\"december\\\": 80, \\\"1663\\\": 4, \\\"boyd's\\\": 4, \\\"marriage\\\": 49, \\\"index\\\": 18, \\\"3d\\\": 12, \\\"series\\\": 208, \\\"mummy\\\": 12, \\\"fixed\\\": 73, \\\"locations\\\": 32, \\\"bottom\\\": 60, \\\"board\\\": 103, \\\"morocco\\\\u2019s\\\": 4, \\\"banks\\\": 12, \\\"largely\\\": 36, \\\"unaffected\\\": 4, \\\"credit\\\": 28, \\\"limited\\\": 75, \\\"connection\\\": 64, \\\"global\\\": 43, \\\"markets\\\": 20, \\\"screenplay\\\": 8, \\\"adapted\\\": 32, \\\"michael\\\": 28, \\\"wilson\\\": 8, \\\"1945\\\": 16, \\\"novel\\\": 26, \\\"friendly\\\": 16, \\\"persuasion\\\": 4, \\\"jessamyn\\\": 4, \\\"william\\\": 44, \\\"wyler\\\": 4, \\\"situation\\\": 76, \\\"algebra\\\": 16, \\\"topology\\\": 12, \\\"successful\\\": 64, \\\"utilization\\\": 22, \\\"ukrainian\\\": 6, \\\"navy\\\": 24, \\\"separate\\\": 96, \\\"composed\\\": 22, \\\"bayraktar\\\": 2, \\\"tb2s\\\": 2, \\\"17\\\": 46, \\\"erie\\\": 4, \\\"listing\\\": 8, \\\"starboard\\\": 8, \\\"down\\\": 181, \\\"restored\\\": 28, \\\"engine\\\": 48, \\\"september\\\": 94, \\\"1986\\\": 16, \\\"1987\\\": 4, \\\"renaissance\\\": 4, \\\"flag\\\": 6, \\\"warnings\\\": 4, \\\"transfer\\\": 64, \\\"african\\\": 52, \\\"nationalism\\\": 12, \\\"undermine\\\": 4, \\\"colonial\\\": 16, \\\"rule\\\": 42, \\\"anyway\\\": 8, \\\"dentists\\\": 4, \\\"undertake\\\": 8, \\\"further\\\": 121, \\\"training\\\": 64, \\\"specialize\\\": 4, \\\"unusually\\\": 6, \\\"races\\\": 8, \\\"tv\\\": 38, \\\"broadcaster\\\": 4, \\\"eurosport\\\": 4, \\\"cover\\\": 30, \\\"tour\\\": 36, \\\"france\\\": 28, \\\"walls\\\": 26, \\\"vast\\\": 25, \\\"six\\\": 66, \\\"hundred\\\": 6, \\\"fire\\\": 77, \\\"contemporary\\\": 67, \\\"architecture\\\": 44, \\\"factor\\\": 65, \\\"ratio\\\": 26, \\\"real\\\": 186, \\\"apparent\\\": 34, \\\"system\\\": 387, \\\"susan\\\": 4, \\\"goes\\\": 48, \\\"montgomery\\\": 4, \\\"manor\\\": 20, \\\"enters\\\": 16, \\\"inside\\\": 44, \\\"application\\\": 89, \\\"tdrs\\\": 4, \\\"geotechnical\\\": 4, \\\"engineering\\\": 20, \\\"determine\\\": 48, \\\"soil\\\": 22, \\\"moisture\\\": 14, \\\"content\\\": 71, \\\"20\\\\u201330\\\": 4, \\\"normal\\\": 107, \\\"install\\\": 4, \\\"television\\\": 56, \\\"narrator's\\\": 6, \\\"flat\\\": 40, \\\"change\\\": 111, \\\"ignored\\\": 8, \\\"wife\\\": 50, \\\"rested\\\": 4, \\\"defense\\\": 102, \\\"opted\\\": 4, \\\"move\\\": 58, \\\"forward\\\": 56, \\\"jury\\\": 22, \\\"miller\\\": 12, \\\"maximum\\\": 48, \\\"purification\\\": 8, \\\"process\\\": 194, \\\"raw\\\": 18, \\\"transmission\\\": 26, \\\"sludge\\\": 4, \\\"watering\\\": 4, \\\"backwash\\\": 4, \\\"natural\\\": 95, \\\"monopoly\\\": 16, \\\"occurs\\\": 48, \\\"cheaper\\\": 8, \\\"firm\\\": 19, \\\"provide\\\": 154, \\\"market's\\\": 4, \\\"output\\\": 46, \\\"push\\\": 59, \\\"implement\\\": 18, \\\"panhandling\\\": 4, \\\"laws\\\": 40, \\\"america\\\": 36, \\\"webcomics\\\": 4, \\\"kyle's\\\": 4, \\\"breakfast\\\": 8, \\\"homestuck\\\": 4, \\\"check\\\": 23, \\\"please\\\": 8, \\\"best\\\": 117, \\\"weaknesses\\\": 8, \\\"begin\\\": 50, \\\"informants\\\": 4, \\\"diverse\\\": 14, \\\"singapore\\\": 20, \\\"predecessor\\\": 8, \\\"united\\\": 108, \\\"exercise\\\": 46, \\\"island\\\": 50, \\\"acts\\\": 36, \\\"1847\\\": 4, \\\"systems\\\": 78, \\\"operate\\\": 36, \\\"computer\\\": 48, \\\"using\\\": 214, \\\"programs\\\": 50, \\\"creating\\\": 45, \\\"empowerment\\\": 4, \\\"admitting\\\": 4, \\\"gaps\\\": 12, \\\"resource\\\": 24, \\\"inequalities\\\": 4, \\\"exist\\\": 16, \\\"society\\\": 78, \\\"affects\\\": 8, \\\"individual's\\\": 10, \\\"economic\\\": 62, \\\"capital\\\": 42, \\\"choctaw\\\": 4, \\\"nation\\\": 33, \\\"number\\\": 298, \\\"you\\\": 76, \\\"mars\\\": 16, \\\"hooligans\\\": 4, \\\"performing\\\": 54, \\\"shoe\\\": 8, \\\"played\\\": 150, \\\"guitar\\\": 14, \\\"reduces\\\": 18, \\\"broken\\\": 46, \\\"skirt\\\": 8, \\\"verandahs\\\": 4, \\\"around\\\": 166, \\\"bridge\\\": 46, \\\"walking\\\": 28, \\\"paths\\\": 6, \\\"impression\\\": 6, \\\"actual\\\": 123, \\\"magnitude\\\": 14, \\\"masterpiece\\\": 4, \\\"carlos\\\": 12, \\\"alberto\\\": 4, \\\"beautiful\\\": 18, \\\"rodolfo\\\": 4, \\\"collisions\\\": 8, \\\"bites\\\": 8, \\\"cause\\\": 87, \\\"viperfish\\\": 4, \\\"adapt\\\": 4, \\\"impact\\\": 72, \\\"locale's\\\": 4, \\\"tax\\\": 43, \\\"same\\\": 297, \\\"sales\\\": 12, \\\"options\\\": 16, \\\"allows\\\": 36, \\\"appropriate\\\": 50, \\\"payment\\\": 16, \\\"tariff\\\": 6, \\\"maintaining\\\": 20, \\\"ultimate\\\": 34, \\\"rotating\\\": 12, \\\"wingtips\\\": 4, \\\"success\\\": 64, \\\"affected\\\": 20, \\\"individuals\\\": 51, \\\"blood\\\": 47, \\\"pressure\\\": 98, \\\"approach\\\": 85, \\\"mission\\\": 32, \\\"lay\\\": 4, \\\"ran\\\": 38, \\\"jivevaneng\\\": 4, \\\"clark\\\": 12, \\\"booth\\\": 4, \\\"houses\\\": 72, \\\"plan\\\": 63, \\\"differ\\\": 28, \\\"external\\\": 29, \\\"details\\\": 48, \\\"performances\\\": 34, \\\"held\\\": 192, \\\"atmosphere\\\": 24, \\\"humor\\\": 20, \\\"conducted\\\": 36, \\\"till\\\": 24, \\\"elders\\\": 14, \\\"action\\\": 113, \\\"taken\\\": 60, \\\"mr\\\": 24, \\\"shoemaker\\\": 4, \\\"introduced\\\": 74, \\\"april\\\": 94, \\\"1934\\\": 12, \\\"darwin\\\": 12, \\\"airports\\\": 12, \\\"civilian\\\": 12, \\\"airport\\\": 22, \\\"rear\\\": 34, \\\"fuselage\\\": 10, \\\"constructed\\\": 56, \\\"carrying\\\": 16, \\\"fin\\\": 8, \\\"rudder\\\": 12, \\\"pusher\\\": 4, \\\"pompey\\\": 4, \\\"thrashed\\\": 4, \\\"saints\\\": 12, \\\"6\\\\u20131\\\": 4, \\\"charlie\\\": 12, \\\"petrie\\\": 4, \\\"scoring\\\": 32, \\\"sole\\\": 52, \\\"visitors\\\": 20, \\\"julian\\\": 4, \\\"informs\\\": 8, \\\"mitch\\\": 8, \\\"worked\\\": 46, \\\"fbi\\\": 12, \\\"wealth\\\": 21, \\\"entertainment\\\": 13, \\\"industry\\\": 54, \\\"kerry\\\": 8, \\\"county\\\": 68, \\\"spent\\\": 26, \\\"entire\\\": 169, \\\"diversions\\\": 6, \\\"stop\\\": 40, \\\"peat\\\": 4, \\\"bogslide\\\": 4, \\\"aperture\\\": 6, \\\"tends\\\": 20, \\\"perceived\\\": 24, \\\"motion\\\": 89, \\\"otherwise\\\": 28, \\\"identically\\\": 4, \\\"moving\\\": 69, \\\"contour\\\": 4, \\\"desmond\\\": 4, \\\"morris's\\\": 4, \\\"terms\\\": 42, \\\"hat\\\": 18, \\\"tip\\\": 28, \\\"modification\\\": 8, \\\"symbolic\\\": 12, \\\"submissive\\\": 4, \\\"posture\\\\u2014lowering\\\": 4, \\\"removing\\\": 8, \\\"hat\\\\u2014a\\\": 4, \\\"token\\\": 8, \\\"takes\\\": 46, \\\"betty\\\": 4, \\\"hair\\\": 52, \\\"stylist\\\": 4, \\\"asks\\\": 28, \\\"give\\\": 84, \\\"father\\\": 36, \\\"consult\\\": 4, \\\"physician\\\": 4, \\\"money\\\": 92, \\\"news\\\": 80, \\\"comes\\\": 36, \\\"costly\\\": 8, \\\"performed\\\": 70, \\\"business\\\": 149, \\\"started\\\": 106, \\\"mobile\\\": 46, \\\"homes\\\": 18, \\\"expanded\\\": 30, \\\"nomad\\\": 8, \\\"travel\\\": 52, \\\"trailers\\\": 12, \\\"jacques\\\": 14, \\\"loew\\\": 10, \\\"combine\\\": 18, \\\"piety\\\": 10, \\\"spirituality\\\": 14, \\\"engagement\\\": 33, \\\"factory\\\": 20, \\\"characterizes\\\": 4, \\\"rick\\\": 8, \\\"santorum\\\": 4, \\\"whose\\\": 55, \\\"campaign\\\": 87, \\\"surnow\\\": 4, \\\"donated\\\": 24, \\\"hard\\\": 42, \\\"surnow's\\\": 4, \\\"friend\\\": 20, \\\"cyrus\\\": 4, \\\"nowrasteh\\\": 4, \\\"core\\\": 62, \\\"conservative\\\": 16, \\\"funerary\\\": 4, \\\"practices\\\": 34, \\\"helped\\\": 24, \\\"anthropologists\\\": 4, \\\"understand\\\": 22, \\\"broader\\\": 26, \\\"organization\\\": 109, \\\"sic\\\\u00e1n\\\": 4, \\\"religion\\\": 24, \\\"wave\\\": 24, \\\"boats\\\": 12, \\\"departed\\\": 8, \\\"mid\\\": 38, \\\"convoy\\\": 8, \\\"sl\\\": 4, \\\"87\\\": 8, \\\"sinking\\\": 8, \\\"ships\\\": 30, \\\"warnock\\\": 4, \\\"slipped\\\": 8, \\\"42\\\": 4, \\\"draft\\\": 6, \\\"80\\\\u00a0kg\\\": 4, \\\"2005\\\": 44, \\\"gygax\\\": 4, \\\"castle\\\": 28, \\\"zagyg\\\": 4, \\\"dungeon\\\": 4, \\\"cc\\\": 4, \\\"r\\\": 16, \\\"deed\\\": 4, \\\"deerwood\\\": 4, \\\"comprehensive\\\": 18, \\\"covenants\\\": 4, \\\"restrictions\\\": 10, \\\"establish\\\": 16, \\\"enforcement\\\": 23, \\\"standards\\\": 28, \\\"alexiad\\\": 4, \\\"anna\\\": 4, \\\"comnena\\\": 4, \\\"patra\\\": 4, \\\"alam\\\": 4, \\\"deposed\\\": 4, \\\"exiled\\\": 4, \\\"prince\\\": 26, \\\"kamaluddin\\\": 4, \\\"tool\\\": 36, \\\"bach's\\\": 4, \\\"magnificat\\\": 4, \\\"1723\\\": 4, \\\"d\\\": 24, \\\"1733\\\": 4, \\\"incorporating\\\": 20, \\\"unpaved\\\": 4, \\\"roads\\\": 24, \\\"finish\\\": 46, \\\"happened\\\": 24, \\\"run\\\": 112, \\\"heavy\\\": 67, \\\"rainfall\\\": 4, \\\"states\\\": 140, \\\"355\\\": 4, \\\"killed\\\": 28, \\\"year\\\": 183, \\\"crashes\\\": 4, \\\"drivers\\\": 24, \\\"headed\\\": 12, \\\"highway\\\": 20, \\\"alerts\\\": 4, \\\"verification\\\": 20, \\\"done\\\": 66, \\\"manually\\\": 8, \\\"act\\\": 88, \\\"violated\\\": 8, \\\"inheritance\\\": 8, \\\"oldest\\\": 8, \\\"brother\\\": 32, \\\"youngest\\\": 8, \\\"son\\\": 26, \\\"ennio\\\": 4, \\\"morricone's\\\": 4, \\\"classical\\\": 34, \\\"compositions\\\": 10, \\\"include\\\": 138, \\\"15\\\": 62, \\\"piano\\\": 14, \\\"concertos\\\": 4, \\\"30\\\": 92, \\\"symphonic\\\": 4, \\\"pieces\\\": 22, \\\"choral\\\": 4, \\\"music\\\": 122, \\\"opera\\\": 32, \\\"mass\\\": 64, \\\"background\\\": 24, \\\"disk\\\": 8, \\\"sun\\\": 34, \\\"sunspots\\\": 4, \\\"earth\\\": 40, \\\"experiments\\\": 16, \\\"unique\\\": 87, \\\"letter\\\": 35, \\\"describe\\\": 24, \\\"transition\\\": 30, \\\"9\\\": 64, \\\"weight\\\": 48, \\\"25\\\": 54, \\\"chirality\\\": 4, \\\"solely\\\": 4, \\\"nuclei\\\": 12, \\\"electron\\\": 16, \\\"still\\\": 210, \\\"essentially\\\": 24, \\\"achiral\\\": 4, \\\"advanced\\\": 36, \\\"jumpers\\\": 4, \\\"airlines\\\": 8, \\\"manual\\\": 30, \\\"contains\\\": 52, \\\"regarding\\\": 28, \\\"thumb\\\": 16, \\\"specify\\\": 8, \\\"wheel\\\": 28, \\\"illustration\\\": 6, \\\"shrinking\\\": 4, \\\"depicts\\\": 12, \\\"straight\\\": 28, \\\"skeleton\\\": 8, \\\"blue\\\": 64, \\\"continues\\\": 48, \\\"empty\\\": 36, \\\"nieuwe\\\": 4, \\\"tijdinghen\\\": 4, \\\"tidings\\\": 4, \\\"substantial\\\": 28, \\\"contribution\\\": 30, \\\"beginnings\\\": 4, \\\"daily\\\": 34, \\\"form\\\": 285, \\\"newspaper\\\": 18, \\\"belgooly\\\": 8, \\\"flour\\\": 8, \\\"mill\\\": 20, \\\"ruinous\\\": 8, \\\"entered\\\": 24, \\\"protected\\\": 14, \\\"protests\\\": 12, \\\"latest\\\": 40, \\\"fight\\\": 28, \\\"indigenous\\\": 14, \\\"rights\\\": 42, \\\"defining\\\": 12, \\\"moment\\\": 41, \\\"astronomy\\\": 8, \\\"column\\\": 33, \\\"hit\\\": 50, \\\"union\\\": 66, \\\"cavalry\\\": 8, \\\"undergoing\\\": 8, \\\"inspection\\\": 14, \\\"nominal\\\": 12, \\\"head\\\": 99, \\\"province\\\": 10, \\\"democratically\\\": 4, \\\"minister\\\": 32, \\\"executive\\\": 22, \\\"observations\\\": 8, \\\"lunar\\\": 18, \\\"test\\\": 116, \\\"theory\\\": 60, \\\"whyte\\\": 4, \\\"loose\\\": 14, \\\"running\\\": 74, \\\"1964\\\": 28, \\\"plank\\\": 19, \\\"february\\\": 72, \\\"2013\\\": 48, \\\"relocated\\\": 4, \\\"office\\\": 114, \\\"maroochydore\\\": 4, \\\"expansion\\\": 34, \\\"kos\\\": 4, \\\"mos\\\": 4, \\\"designed\\\": 96, \\\"takahashi\\\": 4, \\\"reflecting\\\": 16, \\\"reversed\\\": 10, \\\"construction\\\": 133, \\\"giving\\\": 70, \\\"fragile\\\": 4, \\\"soul\\\": 14, \\\"\\\\u0161pilak\\\": 4, \\\"soon\\\": 76, \\\"gained\\\": 46, \\\"rest\\\": 57, \\\"mccoy\\\": 4, \\\"divorced\\\": 4, \\\"twice\\\": 16, \\\"ex\\\": 12, \\\"assistant\\\": 28, \\\"adult\\\": 20, \\\"daughter\\\": 16, \\\"rebecca\\\": 8, \\\"ellen\\\": 4, \\\"although\\\": 252, \\\"burmese\\\": 8, \\\"officially\\\": 8, \\\"percent\\\": 44, \\\"rogers\\\": 8, \\\"hangs\\\": 4, \\\"paper\\\": 34, \\\"kitchen\\\": 16, \\\"living\\\": 55, \\\"lady\\\": 20, \\\"aberlin\\\": 4, \\\"discovers\\\": 8, \\\"wind\\\": 32, \\\"teresina\\\": 4, \\\"northeastern\\\": 4, \\\"territorial\\\": 10, \\\"extension\\\": 46, \\\"756\\\\u00a0km\\\\u00b2\\\": 4, \\\"face\\\": 61, \\\"stone\\\": 70, \\\"above\\\": 82, \\\"serpent's\\\": 4, \\\"tail\\\": 19, \\\"hogs\\\": 4, \\\"handed\\\": 12, \\\"ball\\\": 58, \\\"ron\\\": 4, \\\"dickerson\\\": 4, \\\"path\\\": 82, \\\"endzone\\\": 4, \\\"2015\\\": 34, \\\"st\\\": 52, \\\"giles'\\\": 4, \\\"church\\\": 103, \\\"embarks\\\": 4, \\\"appeal\\\": 31, \\\"\\\\u00a3500\\\": 4, \\\"overhaul\\\": 4, \\\"restore\\\": 16, \\\"organ\\\": 34, \\\"besides\\\": 16, \\\"censures\\\": 8, \\\"excommunication\\\": 4, \\\"suspension\\\": 12, \\\"interdict\\\": 4, \\\"several\\\": 148, \\\"divisions\\\": 14, \\\"diet\\\": 20, \\\"supplemented\\\": 12, \\\"foraging\\\": 8, \\\"wild\\\": 12, \\\"contributed\\\": 24, \\\"extinction\\\": 4, \\\"island's\\\": 8, \\\"bird\\\": 14, \\\"mammal\\\": 4, \\\"megafauna\\\": 4, \\\"articles\\\": 4, \\\"crime\\\": 27, \\\"nostalgia\\\": 4, \\\"publications\\\": 16, \\\"spain\\\": 20, \\\"master\\\": 44, \\\"detective\\\": 4, \\\"cycling\\\": 8, \\\"artwork\\\": 4, \\\"lines\\\": 68, \\\"differing\\\": 12, \\\"angles\\\": 8, \\\"print\\\": 44, \\\"investments\\\": 16, \\\"incomes\\\": 4, \\\"gay\\\": 8, \\\"censorship\\\": 4, \\\"nccl\\\": 4, \\\"acted\\\": 12, \\\"owners\\\": 22, \\\"gay's\\\": 4, \\\"word\\\": 67, \\\"bookshop\\\": 4, \\\"stock\\\": 34, \\\"confiscated\\\": 4, \\\"customs\\\": 28, \\\"1984\\\": 28, \\\"instantly\\\": 8, \\\"mustered\\\": 8, \\\"company\\\": 115, \\\"ordering\\\": 6, \\\"drummer\\\": 4, \\\"diamond\\\": 12, \\\"beat\\\": 30, \\\"roll\\\": 28, \\\"western\\\": 52, \\\"task\\\": 41, \\\"included\\\": 98, \\\"battleships\\\": 4, \\\"plus\\\": 34, \\\"eight\\\": 54, \\\"cruisers\\\": 12, \\\"28\\\": 32, \\\"destroyers\\\": 12, \\\"monitor\\\": 16, \\\"fulcher\\\": 2, \\\"generally\\\": 104, \\\"considered\\\": 110, \\\"track\\\": 137, \\\"centers\\\": 24, \\\"appears\\\": 40, \\\"outside\\\": 76, \\\"displays\\\": 14, \\\"ugly\\\": 4, \\\"originally\\\": 48, \\\"priced\\\": 26, \\\"budweiser\\\": 8, \\\"traditionally\\\": 16, \\\"premium\\\": 12, \\\"segment\\\": 71, \\\"assembly\\\": 27, \\\"passed\\\": 68, \\\"imperial\\\": 8, \\\"llg\\\": 4, \\\"administers\\\": 4, \\\"central\\\": 107, \\\"ireland\\\": 36, \\\"especially\\\": 62, \\\"barok\\\": 4, \\\"mandak\\\": 4, \\\"kuot\\\": 4, \\\"notsi\\\": 4, \\\"tabar\\\": 4, \\\"thunder\\\": 8, \\\"bay\\\": 60, \\\"remains\\\": 48, \\\"pro\\\": 20, \\\"resulting\\\": 66, \\\"labelled\\\": 10, \\\"canada\\\": 56, \\\"maruia\\\": 4, \\\"falls\\\": 40, \\\"southwest\\\": 34, \\\"murchison\\\": 12, \\\"1929\\\": 4, \\\"earthquake\\\": 12, \\\"slip\\\": 16, \\\"blocked\\\": 20, \\\"channel\\\": 40, \\\"worth\\\": 28, \\\"upper\\\": 82, \\\"function\\\": 85, \\\"eating\\\": 8, \\\"drinking\\\": 10, \\\"dr\\\": 16, \\\"hashimoto\\\": 4, \\\"advocated\\\": 16, \\\"simple\\\": 82, \\\"macrobiotic\\\": 4, \\\"clarified\\\": 8, \\\"reconstruction\\\": 12, \\\"copy\\\": 24, \\\"patented\\\": 4, \\\"invention\\\": 4, \\\"permissible\\\": 12, \\\"fraud\\\": 12, \\\"murdered\\\": 4, \\\"appearing\\\": 20, \\\"wolchek's\\\": 4, \\\"stories\\\": 22, \\\"additionally\\\": 38, \\\"craft\\\": 14, \\\"utilized\\\": 4, \\\"either\\\": 114, \\\"crew\\\": 38, \\\"smuggling\\\": 12, \\\"illicit\\\": 12, \\\"items\\\": 50, \\\"aboard\\\": 6, \\\"hiding\\\": 4, \\\"shipping\\\": 16, \\\"containers\\\": 14, \\\"what\\\": 144, \\\"stops\\\": 32, \\\"players\\\": 128, \\\"simply\\\": 54, \\\"hurling\\\": 8, \\\"danger\\\": 6, \\\"zone\\\": 58, \\\"hymie\\\": 4, \\\"sigmund\\\": 4, \\\"sign\\\": 50, \\\"contract\\\": 44, \\\"guaranteeing\\\": 4, \\\"big\\\": 92, \\\"produces\\\": 16, \\\"serum\\\": 4, \\\"sigmund's\\\": 4, \\\"snoring\\\": 4, \\\"author\\\": 28, \\\"arthur\\\": 14, \\\"w\\\": 20, \\\"pink\\\": 8, \\\"1886\\\\u20131952\\\": 4, \\\"christ's\\\": 4, \\\"lordship\\\": 8, \\\"surrendering\\\": 4, \\\"sine\\\": 4, \\\"qua\\\": 4, \\\"codes\\\": 28, \\\"canons\\\": 12, \\\"appear\\\": 32, \\\"statements\\\": 10, \\\"professional\\\": 45, \\\"journalism\\\": 8, \\\"associations\\\": 8, \\\"online\\\": 28, \\\"organizations\\\": 19, \\\"yen\\\": 4, \\\"press\\\": 40, \\\"licensed\\\": 12, \\\"oriko\\\": 4, \\\"extra\\\": 70, \\\"bill's\\\": 12, \\\"ratings\\\": 14, \\\"challenged\\\": 16, \\\"bbc\\\": 16, \\\"docusoaps\\\": 8, \\\"string\\\": 36, \\\"commercials\\\": 4, \\\"film\\\": 107, \\\"career\\\": 52, \\\"1972\\\": 8, \\\"1973\\\": 12, \\\"given\\\": 166, \\\"me\\\": 44, \\\"unbelievable\\\": 4, \\\"confidence\\\": 8, \\\"tough\\\": 34, \\\"insatiable\\\": 4, \\\"hunger\\\": 12, \\\"technology\\\": 26, \\\"wheeler\\\": 9, \\\"imposed\\\": 8, \\\"limit\\\\u2014a\\\": 2, \\\"60\\\": 27, \\\"inch\\\": 4, \\\"size\\\": 108, \\\"straddled\\\": 4, \\\"ordinary\\\": 25, \\\"sized\\\": 20, \\\"legs\\\": 14, \\\"rare\\\": 14, \\\"buffalo\\\": 8, \\\"passage\\\": 33, \\\"multi\\\": 8, \\\"attempted\\\": 20, \\\"liberal\\\": 16, \\\"republican\\\": 22, \\\"ali\\\": 12, \\\"fethi\\\": 4, \\\"okyar\\\": 4, \\\"ivan\\\": 8, \\\"ineffective\\\": 4, \\\"war\\\": 148, \\\"pressures\\\": 12, \\\"2004\\\": 42, \\\"club\\\": 87, \\\"annual\\\": 7, \\\"rigby\\\": 4, \\\"campus\\\": 24, \\\"housing\\\": 45, \\\"safety\\\": 46, \\\"awareness\\\": 18, \\\"george\\\": 22, \\\"howland\\\": 4, \\\"jr\\\": 28, \\\"lived\\\": 22, \\\"sixth\\\": 28, \\\"street\\\": 95, \\\"businessman\\\": 16, \\\"fifth\\\": 18, \\\"bedford\\\": 4, \\\"mainly\\\": 48, \\\"successive\\\": 8, \\\"sports\\\": 72, \\\"photography\\\": 16, \\\"stiff\\\": 8, \\\"boning\\\": 4, \\\"knife\\\": 18, \\\"beef\\\": 4, \\\"pork\\\": 4, \\\"flexible\\\": 16, \\\"preferred\\\": 20, \\\"poultry\\\": 4, \\\"fish\\\": 60, \\\"labs\\\": 8, \\\"multiple\\\": 66, \\\"keyboards\\\": 4, \\\"headphones\\\": 4, \\\"conference\\\": 28, \\\"require\\\": 60, \\\"upfront\\\": 10, \\\"private\\\": 53, \\\"lessons\\\": 8, \\\"easy\\\": 32, \\\"qualify\\\": 4, \\\"automatically\\\": 8, \\\"lateral\\\": 8, \\\"junctional\\\": 4, \\\"complex\\\": 52, \\\"fluid\\\": 30, \\\"paracellular\\\": 4, \\\"pathway\\\": 6, \\\"epithelial\\\": 4, \\\"cells\\\": 80, \\\"greenleaf\\\": 4, 